<template>
	<div class="container">
		<p>
			<p style="font-size: 15pt; color: red">一个身份证只能注册一个点位，违规者封号终身不得加盟 爱我中华互助联盟！</p>
★★ 保持您的100%利润
<br/>
★★ 不需要等待公司支付
<br/>
★★ 直接向您付款
<br/>
★★ 不需要有经验
<br/>
★★ 2x8强制矩阵
<br/>
★★ 只需要20元来启动， 所有人都能承担得起
<br/>
★★ 没有每月的服务费也没有管理费
<br/>
★★ 您也为所需要帮助的人，献出您的爱心
<br/>
<br/>
<hr />
《游 戏 规 则 》游戏的具体规则如下：
<hr />
<br/>
1.凡年满18岁的公民，自愿缴纳20元的爱心资金，即可成为爱我中华互助联盟的正式会员，享有爱我中华互助联盟会员的一切权利和义务。一旦确认为爱我中华互助联盟的正式会员，其自愿缴纳的20元会员费，在任何情况下，互助联盟都实行"不退款"政策。因此，有家庭财政 压力者慎重考虑，互助联盟建议其暂缓参与。
<br/>
<br/>
2.会员的所有付款均由其本人直接支付给上层会员，爱我中华互助联盟从始至终不接受任何会员的付款。爱我中华互助联盟的责任是为会员搭建一个交友平台。
<br/>
<br/>
3.新朋友加盟时，会通过系统进行"注册"获得一个会员编号。系统会安排推荐的会员接收其20元会员费。新朋友缴纳了会员费并得到收款会员的激活确认后，即成为正式会员。正式会员可参与爱我中 华互助联盟的倍增财富游戏，并享有接收下层会员爱心款的权利。
<br/>
<br/>
4.爱我中华互助联盟采用2x8矩阵倍增系统发展爱心会员，即每个会员的第一层可以拥有2个会员，这2个会员再以2的倍数倍增会员，......依此 二二复制，一直倍增至第八层。在此范围内，只要按照系统的提示支付各层应付的爱心款，及时成为各个级别的合格会员，就可以获得数额不等的爱心财富。如果有的会员朋友圈子小，找不到很多爱心朋友， 二二复制的方式倍增会员，同样可以获得相应的财富。
<br/>
<br/>
<table width="100%" border="1" cellpadding="0" cellspacing="0" bordercolor="#BBB" >
	<tr><td>层 数</td><td>级 别</td><td>各层会员数</td><td>升级付款额</td><td>各层收入金额</td></tr>
	<tr><td>第1层</td><td>合格一级</td><td>2人</td><td>20元</td><td>20元×2人=40元</td></tr>
	<tr><td>第2层</td><td>合格二级</td><td>4人</td><td>40元</td><td>40元×4人=160元</td></tr>
	<tr><td>第3层</td><td>合格三级</td><td>8人</td><td>80元</td><td>280元×8人=640元</td></tr>
	<tr><td>第4层</td><td>合格四级</td><td>16人</td><td>160元</td><td>160元×16人=2560元</td></tr>
	<tr><td>第5层</td><td>合格五级</td><td>32人</td><td>320元</td><td>320元320元×32人=10240元</td></tr>
	<tr><td>第6层</td><td>合格六级</td><td>64人</td><td>640元</td><td>640元×64人=40960元</td></tr>
	<tr><td>第7层</td><td>合格七级</td><td>128人</td><td>1280元</td><td>1280元×128人=163840元</td></tr>
	<tr><td>第8层</td><td>合格八级</td><td>256人</td><td>2560元</td><td>2560元×256人=655360元</td></tr>
	<tr><td></td><td colspan="4"> 祝您步步高升，步步为赢，宏图大展，心想事成！共获873800元</td></tr>
</table>

<br/>
5.爱我中华互助联盟对会员实行九级管理制。新会员为零级会员；零级会员线下第一层出现了新会员就是一级会员；线下第二层又出现了新会员就是二级会员；线下第三层再出现了新会员就是三级会员......依此类推，直至线下第八层有了新会员，就是爱我中华互助联盟最高级别的八级会员。
<br/>
<br/>
6.系统采用梯形付款、梯形收款的方式倍增会员的财富。会员每上升一个级别，其收入会呈2的几何倍数倍增。从第二层起，会员拟成为某一层的合格会员时，系统会提示其向上层会员付款。只有按系统的提示完成了付款并得到收款会员的确认，才是该层（即该级别）的合格会员。反之，则为不合格会员。不合格会员没有权利接收该层会员的付款。此时，系统会绕过他另指定他人为收款人。只有当他按系统的要求完成了该层的付款，才有权利接收该层每个会员的付款。（如要成为二级正式会员，必须向上层支付升级的20元的爱心款项，然后才可以接收自己下面第二层的4人的升级见点40元,然后自己给上面的第三层的会员80元升级为三级会员后,自己就可以拿下面第三层的8人升级见点80元,、、、、以此类推到第八层。） 
<br/>
<br/>
7.会员付款后，要保管好汇款凭证，并用电话或者微信及时通知收款会员。没有及时通知收款会员进行确认，其损失自负。
<br/>
<br/>
8.收款会员收到汇款后，应在24小时内予以确认。超过24小时没有确认而造成付款会员不能及时升级不能及时收款的后果，其损失由没有及时进行收款确认的收款会员承担。收款会员累计3次不及时进行"收款确认"，爱我中华互助联盟将取消其收款权利。
<br/>
<br/>
9.会员付款后，收款会员因否认收到该款而不予以确认者，经爱我中华互助联盟调查证实其款已收到，此收款会员将被爱我中华互助联盟终身取消其收款的权利。凡拟有此举动的会员，建议其慎之又慎！
<br/>
<br/>
10.会员注册时，其个人资料必须真实准确，且具有效性。如果遇到银行卡号变更、手机号、座机号变更等情况，一定要通过会员后台及时更改。如果更改不及时，付款方、收款方的利益都会受到影响。届时，双方的损失均由那位没有及时更改资料的会员承担。
<br/>
<br/>
11、爱我中华互助联盟保留其补充完善《游戏规则》的权利。
<br/>
<br/>
12.《游戏规则》解释权归爱我中华互助联盟所有。
		</p>
	</div>
</template>
<script type="text/javascript">
	export default {
		name: 'GameRules'
	};
</script>
<style type="text/css" scope>	
.container {
	margin: 10px;
	background-color: #DDD;
	text-align: left;
	font-size: 10pt;
}
</style>