<template>
	<div class="container">
		怎么做【互助联盟】:👇 👇 👇 <br/>
1、投资26红包发给你的推荐人注册。<br/>
2、推广两个人收两个26的红包即可升级。<br/>
3、学会看后台、学会注册、教会你的两个直推。<br/>
4、积极在群里互动，配合群主带动团队。<br/>
5、所有升级费一律微信红包或转账，无须打款到银行卡。<br/>
躺赚开始……[拳头][拳头]<br/>
<br/>
<br/>
进来的朋友了解爱我中华互助联盟是有不懂之处可以问我，也可以加我微信一一为你解答，本群禁止一切与行业为关的话题，语言和广告，视频，链接等，否则移出本群，中华互助联盟的宗旨是，服务大家，公平，公证，合理规范分配属于自己的财富，投资小利益大，真正做到透明零泡沫的行业
<br/>
<br/>
此群是大家互相学习和帮助的群，大家来到这里是一个集体，一个团队，一个家庭，中华互助联盟是一个合法权益行业，是目前投资最小的，利益最大化的共享平台。他能够利用自己身边的亲人，朋友小小的26元搏起873800元收入。他能公平，公证，合理规范的分倍属于每个人自己的财富，人人平等
<br/>
<br/>
<img src="images/tips.jpeg" style="width: 100%;" />
<br/>
<br/>
中华互助的原因<br/>
1.因为终生只需要投资26元，<br/>
2.因为每个人只需要推广两个人，适合广大民众。在这里不仅仅只有团队长才能赚钱<br/>
3.因为所有资金不经过平台，会员自己交易，安全，第一时间拿到钱，平台没有资金池，不存在圈钱跑路<br/>
4.因为平台正规，有专业的客服团队和强大额服务器作为支撑，保证了安全性和稳定性。<br/>
<br/>
<br/>
🎉🎉中华互助联盟奖金制度：<br/>
一:26（含6元注册费）元加入成为正式会员<br/>
   ，就可以通过微信交友，拓展粉丝，不伤人脉，及时回本<br/>
26元以微信红包形式，转账形式转给你的推荐人<br/>
<br/>
二:【1】级会员<br/>
  1、有2位合作伙伴加入后，自动升为合格一级会员。<br/>
  2、一级会员收取正式会员40元，在以40元微信红包形式，转账模式升级二级会员.<br/>
三:【2】级会员<br/>
  1、你的第二层4位会员升为二级会员。<br/>
  2、每一位升级40元×4人=160元<br/>
  
四:【3】级会员<br/>
  1、你的三层有8位会员升为三级会员。<br/>
  2、每一位会员升级80元×8人=640元<br/>
  
五:【4】级会员<br/>
  1、你的四层有16位会员升为四级会员。<br/>
  2、每一位会员升级160元×16人=2560元<br/>
  
六:【5】级会员<br/>
  1、你的五层有32位会员升为五级会员。<br/>
  2、每一位会员升级320元×32人=10240元<br/>

七:【6】级会员<br/>
  1、你的六层有320位会员升为六级会员。<br/>
  2、每一位会员升级640元×64人=40960元<br/>

八:【7】级会员<br/>
你的七层有128位会员升级七级会员，每一位会员升级1280×128=163840元<br/>

九:【8】级会员<br/>
你的八层有256位会员升级为八级会员，每位会员升级2560元×256=655360元<br/>

小小的26元钱就可以博取873800元的财富，看懂就干，看不懂就看。[嘿哈][嘿哈][嘿哈]<br/>
<br/>
<br/>
2个20就是40，用40升二级，可以收4个40.用80升三级，可以收8个80红包，用160升四级可以收16个160，以此类推，到第八层用2560升八级可以拿到256个2560元的红包加起来87万，所有的收入都是用26元赚来的，非常简单。
<br/>
<br/>
.⚡ 入群须知⚡ <br/>
🚀 三分学，七分悟<br/>
🚀 天天爬楼要关注<br/>
🚀 群内消息要抓住<br/>
🚀 自己收藏要记住<br/>
🚀 不用求人有好处<br/>
🚀 帮助家人是义务<br/>
🚀 学好本领有收入<br/>
<br/>
<br/>
所有的会员注册新会员时必须看好了加入会员以后谁应该升级，升几级，一个人为支点左右手纸上老A两个区各放一个人就必须升二级，然后按照摆放位置考虑其他上几层的人是否该升级，不能茫目注册忘记升级，导致上面会员迟迟拿不到红包得不到升级，要层层复制，两两复制下去，让每个新会员学会操作所有的程序流程，新会员学习期间必须老会员或者推荐人帮助扶持来操作流程，不能让新会员自己操作以免造成错误注册，密码和昵称错误，不便于以后发展，那么所有的上层会员必须辛苦付出，这个模式就是上拉下推抱团取暖，不能一意孤行我行我素，一起努力做好每一项操作流程，不懂就问，不懂就要学习，发展才是硬道理，打铁必须自身硬，只有努力前行只有发展业绩只有熟能生巧才会有好的未来，希望每位家人都能按照提示去操作！努力吧！财富等着你[勾引][强]切记
<br/>
<br/>
📢爱我中华互助联盟-项目介绍<br/>

❓一，合法  <br/>
 "互助联盟"是受《国际公约》保护的一个合法的国际公司，"爱我中华互助联盟"只是一个分支，有合法手续和营业执照。<br/>
❓二，特色   <br/>
投资小，回报大，四两拔千斤<br/>
❓三，赚钱原理<br/>
在那个级领那个级的升级基金<br/>
❓四，资金安全<br/>
升级基金是会员之间点对点支付，没有资金池，没有操盘手。<br/>
❓五，两大保障机制<br/>
1.置换:不伤人脉不伤钱脉，实人实点满点运作确保良性循环。<br/>
2.复投:出局再复投出局不出圈财源滚滚来，确保周而复始。<br/>
❓六，三大重要环节<br/>
>注册>升级>确认收款<br/>
操作简便，易教易学，手机创业适合所有人❗💢<br/>

1⃣模式独特   会员只需缴纳20元互助金+6元注册费共26元即刻就成为爱我中华互助联盟的正式会员😜参与“找朋友”游戏，实现财富的倍增，获得合理暴利❗<br/>
2⃣以小博大   投入的启动资金只需要26元，然后通过“2x8矩阵倍增系统”这个杠杆能够倍增出873800元的财富。仅用26元撬动人生所需财富，四两拨千斤❗<br/>
3⃣无任何风险   会员支付的会员费和升级款都不通过平台而是由会员直接支付给上级会员。平台从始至终不收取1分钱，不用担心卷款跑路。真正做到了”我的资金我做主自己的命运自己掌握”。<br/>
4⃣轻松无压力   26元启动资金谁都能承担得起，找到一个朋友即可回本，无任何经济压力❗♨<br/>
群发，见谅<br/>
<br/>
<br/>
[玫瑰][玫瑰]我温謦提示[玫瑰][玫瑰][玫瑰][玫瑰][玫瑰]呼吁所有在互联网受过伤的网友！亏了不少本金的朋友们:如果你还存有一丝不舍，还有一丝还想继续做互联网项目赚回本金的念头，那么你找对了[玫瑰][玫瑰][玫瑰]!<br/>
[玫瑰][玫瑰][玫瑰]请认认真真的仔细的好好了解我本次提供的:只一次性投26元！[玫瑰][玫瑰][玫瑰]<br/>
🔥《中华互助联盟》🔥<br/>
[玫瑰][玫瑰][玫瑰]是受国际公约保护国际合法公司！[玫瑰][玫瑰][玫瑰]中华互助联盟只是一个分支![玫瑰][玫瑰][玫瑰][玫瑰][玫瑰][玫瑰]被业界称为【互助投资神盘】[玫瑰][玫瑰][玫瑰]1⃣投资小：终生只需26元，无论你是打工一族还是百万富翁，都可以参与。<br/>
2⃣收益大：排满8层，最终收入87万。<br/>
3⃣资金安全：所有资金均在会员之间通过微信转账，不存在平台卷款跑路。<br/>
4⃣操作简单：加入平台，只需要你直推2位伙伴排在你下级，之后就等着下级会员找你升级赚钱就好啦！<br/>
5⃣不怕下层断线：所有会员必须在一周内直推2人，否则其上级有权利通过客服将其换掉！🇨🇳《爱我中华互助联盟》红包互助游戏升级赚钱！！！！<br/>
为什么要升级？<br/>
[玫瑰][玫瑰]总投资26元，包含升级费用20元+6元注册币，后面都是用赚来的钱升级。<br/>
🇨🇳20元升一级赚40元。<br/>
🇨🇳40元升二级赚160元<br/>
🇨🇳80元升三级赚 640元<br/>
🇨🇳160元升四级赚2560 元<br/>
🇨🇳320元升五级赚 10240元<br/>
🇨🇳640元升六级赚 40960元<br/>
🇨🇳1280元升七级赚 163840元<br/>
🇨🇳2560元升八级赚 655360元 累计87万<br/>
[玫瑰][玫瑰]你现在是否考虑了解呢？<br/>
[玫瑰][玫瑰][玫瑰]每个人投资的都是26元<br/>
而你在的级别位置不同<br/>
决定你的收入多少。<br/>
《爱我中华》报单:<br/>
1:姓名:<br/>
2:手机号:<br/>
3:微信号:<br/>
4:推荐人姓名:<br/>
5：26元发红包给你的推荐人，他会帮你注册的！[玫瑰][玫瑰][玫瑰]爱我中华互助联盟正在火爆进行中🔥🔥🔥🔥<br/>
<br/>
<br/>
🔴怎么赚的钱?<br/>
<br/>
1⃣加入互助联盟，成为1级会员交出20元注册费6元<br/>
2⃣你1级时，推荐2个1级会员，收入40元，此时升级2级会员，交出40元<br/>
     👉共收入-20元<br/>
3⃣你是2级时，下2层共4人升级2级会员，收入160元，此时升级3级会员，交出80元<br/>
     👉共收入60元<br/>
4⃣你是3级时，下3层共8人升级3级会员，收入640元，此时升级4级会员，交出160元<br/>
     👉共收入540元<br/>
5⃣你是4级时，下4层共16人升级4级会员，收入2560元，此时升级5级会员，交出320元<br/>
     👉共收入2780元<br/>
6⃣你是5级时，下5层共32人升级5级会员，收入10240元，此时升级6级会员，交出640元<br/>
     👉共收入12380元<br/>
7⃣你是6级时，下6层共64人升级6级会员，收入40960元，此时升级7级会员，交出1280元<br/>
     👉共收入52060元<br/>
8⃣你是7级时，下7层共128人升级7级会员，收入163840元，此时升级8级会员，交出2560元<br/>
     👉共收入213340元<br/>
9⃣你是8级时，下8层共256人升级8级会员，收入655360元<br/>
     👉共收入868700元，出局<br/>
<br/>
<br/>
🇨🇳中华人民共和国大团结<br/>
20元互助，6元报单<br/>
🇨🇳20元升一级赚40元。<br/>
🇨🇳40元升二级赚160元<br/>
🇨🇳80元升三级赚 640元<br/>
🇨🇳160元升四级赚2560 元<br/>
🇨🇳320元升五级赚 10240元<br/>
🇨🇳640元升六级赚 40960元<br/>
🇨🇳1280元升七级赚 163840元<br/>
🇨🇳2560元升八级赚 655360元<br/>
总结，一次投资26元回<br/>
报873800元<br/>
<br/>
<br/>
但凡是做过项目的，一看模式就明白，倍增学懂吗？[奸笑][奸笑]，不懂我教你1变2，2变4,4变8，8变32,32变64,64,变128，<br/>
128变256，倍增，倍增，倍增，❗❗❗20+6元变873800就是这样来滴<br/>
<br/>
<br/>
怎么做【互助联盟】:👇 👇 👇 <br/>
1、投资26红包发给你的推荐人注册。<br/>
2、推广两个人收两个26的红包即可升级。<br/>
3、学会看后台、学会注册、教会你的两个直推。<br/>
4、积极在群里互动，配合群主带动团队。<br/>
5、所有升级费一律微信红包或转账，无须打款到银行卡。<br/>
躺赚开始……[拳头][拳头]<br/>
<br/>
	</div>
</template>
<script type="text/javascript">
	export default {
		name: 'Notification'
	};
</script>
<style type="text/css" scoped>
	.container {
		margin: 10px;
		text-align: left;
	}
</style>

